{
    "datos": {
        "preguntasfrec": [
            {
                "id": 1,
                "pregunta": "¿Por qué GCInsider se llama así?" ,
                "respuesta": "Porque esta página web ha sido creada por habitantes de Gran Canaria y aquí presentamos muchos consejos sobre nuestra isla que no se pueden encontrar en otras páginas web. Por eso se llama Gran Canaria Insider."
            },
            {
                "id": 2,
                "pregunta": "¿Cuál es el lugar más tranquilo para visitar?",
                "respuesta": "Si busca lugares para relajarse, los mejores son los parques naturales de la isla. Allí podrá encontrar la paz y disfrutar de la naturaleza. Si no quiere caminar mucho, también puede pasar un día en una playa o en un museo."
            },
            {
                "id": 3,
                "pregunta": "¿Cuál es el mejor artesano de Gran Canaria?",
                "respuesta": "Cada artesano tiene su propio estilo, por lo que no se puede responder a la pregunta de cuál es el mejor. Sin embargo, hemos seleccionado unos de los mejores artesanos de los artesanados diferentes que los podrá encontrar en la categoría de Artesanía."
            },
            {
                "id": 4,
                "pregunta": "¿En qué restaurante se come mejor?",
                "respuesta": "Hemos hecho una recopilación de los mejores restaurantes de la isla por platos típicos y postres, que puede ver en la sección de Gastronomía."
            },
            {
                "id": 5,
                "pregunta": "¿Puedo contactar directamente con un autor?",
                "respuesta": "No proporcionamos los datos personales de contacto de nuestros autores, pero puede enviar sus datos de contacto a través del formulario que encontrará en nuestra página de Contacto."
            },
            {
                "id": 6,
                "pregunta": "¿Los museos abren los días festivos?",
                "respuesta": "Esto depende de cada museo, lo mejor es visitar la página web del museo que quiera visitar en cada caso. Puede encontrar las páginas web de unos museos muy interesantes en la sección de Museos de este sitio web."
            },
            {
                "id": 7,
                "pregunta": "¿Tengo que registrarme en la página web?",
                "respuesta": "No, puede acceder a todos los contenidos de forma gratuita sin necesidad de registrarse."
            },
            {
                "id": 8,
                "pregunta": "¿Que atracción es la más recomendada en el parque Holiday World?",
                "respuesta": "Los que buscan adrenalina deberían probar el 'Rollercoaster' y el 'Spin Loop'. Para los niños pequeños, el 'Family Carousel' es perfecto."
            }
        ]  
    }    
}
  